[
  {
    "numero": 1,
    "titulo": "SÓLO SE NECESITA MIEDO",
    "contenido": "Había un rey de corazón puro y muy interesado por la búsqueda espiritual. A menudo se hacía visitar por yoguis y maestros místicos que pudieran proporcionarle prescripciones y métodos para su evolución interna. Le llegaron noticias de un asceta muy sospechoso y entonces decidió hacerlo llamar para ponerlo a prueba.\nEl asceta se presentó ante el monarca, y éste, sin demora, le dijo:\n--¡O demuestras que eres un renunciante auténtico o te haré ahorcar!\nEl asceta dijo:\n--Majestad, os juro y aseguro que tengo visiones muy extrañas y sobrenaturales. Veo un ave dorada en el cielo y demonios bajo la tierra.\n!Ahora mismo los estoy viendo! ¡Sí, ahora mismo!\n--¿Cómo es posible -inquirió el rey- que a través de estos espesos muros puedas ver lo que dices en el cielo y bajo tierra?\nY el asceta repuso:\n--Sólo se necesita miedo.\n*El Maestro dice: Caminar hacia la Verdad es más difícil que hacerlo por el filo de la navaja, por eso sólo algunos se comprometen con la Búsqueda."
  },
  
    {
      "numero": 2,
      "titulo": "¿AVISARÍAS A LOS PERSONAJES DE TU SUEÑO?",
      "contenido": "El discípulo se reunió con su mentor espiritual para indagar algunos aspectos de la Liberación y de aquellos que la alcanzan. Departieron durante horas. Por último, el discípulo le preguntó al maestro:\n--¿Cómo es posible que un ser humano liberado pueda permanecer tan sereno a pesar de las terribles tragedias que padece la humanidad?\nEl mentor tomó entre las suyas las manos del perplejo discípulo, y le explicó:\n--Tú estás durmiendo. Supóntelo.\nSueñas que vas en un barco con otros muchos pasajeros. De repente, el barco encalla y comienza a hundirse. Angustiado, te despiertas. Y la pregunta que yo te hago es: ¿Acaso te duermes rápidamente de nuevo para avisar a los personajes de tu sueño?\n \n*El Maestro dice: El ser liberado es como una flor que no deja de exhalar su aroma y, suceda lo que suceda, no se marchita."
    },
    {
      "numero": 3,
      "titulo": "EL EREMITA ASTUTO",
      "contenido": "Era un eremita de muy avanzada edad. Sus cabellos eran blancos como la espuma, y su rostro aparecía surcado con las profundas arrugas de más de un siglo de vida. Pero su mente continuaba siendo sagaz y despierta y su cuerpo flexible como un lirio. Sometiéndose a toda suerte de disciplinas y austeridades, había obtenido un asombroso dominio sobre sus facultades y desarrollado portentosos poderes psíquicos. Pero, a pesar de ello, no había logrado debilitar su arrogante ego. La muerte no perdona a nadie, y cierto día, Yama, el Señor de la Muerte, envió a uno de sus emisarios para que atrapase al eremita y lo condujese a su reino. El ermitaño, con su desarrollado poder clarividente, intuyó las intenciones del emisario de la muerte y, experto en el arte de la ubicuidad, proyectó treinta y nueve formas idénticas a la suya. Cuando llegó el emisario de la muerte, contempló, estupefacto, cuarenta cuerpos iguales y, siéndole imposible detectar el cuerpo verdadero, no pudo apresar al astuto eremita y llevárselo consigo. Fracasado el emisario de la muerte, regresó junto a Yama y le expuso lo acontecido.\nYama, el poderoso Señor de la Muerte, se quedó pensativo durante unos instantes. Acercó sus labios al oído del emisario y le dio algunas instrucciones de gran precisión. Una sonrisa asomó en el rostro habitualmente circunspecto del emisario, que se puso seguidamente en marcha hacia donde habitaba el ermitaño. De nuevo, el eremita, con su tercer ojo altamente desarrollado y perceptivo, intuyó que se aproximaba el emisario. En unos instantes, reprodujo el truco al que ya había recurrido anteriormente y recreó treinta y nueve formas idénticas a la suya.\nEl emisario de la muerte se encontró con cuarenta formas iguales.\nSiguiendo las instrucciones de Yama, exclamó:\n--Muy bien, pero que muy bien.\n!Qué gran proeza!\nY tras un breve silencio, agregó:\n--Pero, indudablemente, hay un pequeño fallo.\nEntonces el eremita, herido en su orgullo, se apresuró a preguntar:\n--¿Cuál?\nY el emisario de la muerte pudo atrapar el cuerpo real del ermitaño y conducirlo sin demora a las tenebrosas esferas de la muerte.\n \n*El Maestro dice: El ego abre el camino hacia la muerte y nos hace vivir de espaldas a la realidad del Ser. Sin ego, eres el que jamás has dejado de ser."
    },
    {
      "numero": 4,
      "titulo": "SÉ COMO UN MUERTO",
      "contenido": "Era un venerable maestro. En sus ojos había un reconfortante destello de paz permanente. Sólo tenía un discípulo, al que paulatinamente iba impartiendo la enseñanza mística. El cielo se había teñido de una hermosa tonalidad de naranja-oro, cuando el maestro se dirigió al discípulo y le ordenó:\n--Querido mío, mi muy querido, acércate al cementerio y, una vez allí, con toda la fuerza de tus pulmones, comienza a gritar toda clase de halagos a los muertos.\nEl discípulo caminó hasta un cementerio cercano. El silencio era sobrecogedor. Quebró la apacible atmósfera del lugar gritando toda clase de elogios a los muertos. Después regresó junto a su maestro.\n--¿Qué te respondieron los muertos? -preguntó el maestro.\n--Nada dijeron.\n--En ese caso, mi muy querido amigo, vuelve al cementerio y lanza toda suerte de insultos a los muertos.\nEl discípulo regresó hasta el silente cementerio. A pleno pulmón, comenzó a soltar toda clase de improperios contra los muertos. Después de unos minutos, volvió junto al maestro, que le preguntó al instante:\n--¿Qué te han respondido los muertos?\n--De nuevo nada dijeron -repuso el discípulo.\nY el maestro concluyó:\n--Así debes ser tú: indiferente, como un muerto, a los halagos y a los insultos de los otros.\n \n*El Maestro dice: Quien hoy te halaga, mañana te puede insultar y quien hoy te insulta, mañana te puede halagar. No seas como una hoja a merced del viento de los halagos e insultos. Permanece en ti mismo más allá de unos y de otros."
    },
    {
      "numero": 5,
      "titulo": "UNA BROMA DEL MAESTRO",
      "contenido": "Había en un pueblo de la India un hombre de gran santidad. A los aldeanos les parecía una persona notable a la vez que extravagante. La verdad es que ese hombre les llamaba la atención al mismo tiempo que los confundía. El caso es que le pidieron que les predicase. El hombre, que siempre estaba en disponibilidad para los demás, no dudó en aceptar. El día señalado para la prédica, no obstante, tuvo la intuición de que la actitud de los asistentes no era sincera y de que debían recibir una lección. Llegó el momento de la charla y todos los aldeanos se dispusieron a escuchar al hombre santo confiados en pasar un buen rato a su costa. El maestro se presentó ante ellos. Tras una breve pausa de silencio, preguntó:\n--Amigos, ¿sabéis de qué voy a hablaros?\n--No -contestaron.\n--En ese caso -dijo-, no voy a decirles nada. Son tan ignorantes que de nada podría hablarles que mereciera la pena. En tanto no sepan de qué voy a hablarles, no les dirigiré la palabra.\nLos asistentes, desorientados, se fueron a sus casas. Se reunieron al día siguiente y decidieron reclamar nuevamente las palabras del santo.\nEl hombre no dudó en acudir hasta ellos y les preguntó:\n--¿Sabéis de qué voy a hablaros?\n--Sí, lo sabemos -repusieron los aldeanos.\n--Siendo así -dijo el santo-, no tengo nada que deciros, porque ya lo sabéis. Que paséis una buena noche, amigos.\nLos aldeanos se sintieron burlados y experimentaron mucha indignación.\nNo se dieron por vencidos, desde luego, y convocaron de nuevo al hombre santo. El santo miró a los asistentes en silencio y calma. Después, preguntó:\n--¿Sabéis, amigos, de qué voy a hablaros?\nNo queriendo dejarse atrapar de nuevo, los aldeanos ya habían convenido la respuesta:\n--Algunos lo sabemos y otros no.\nY el hombre santo dijo:\n--En tal caso, que los que saben transmitan su conocimiento a los que no saben.\nDicho esto, el hombre santo se marchó de nuevo al bosque.\n \n*El Maestro dice: Sin acritud, pero con firmeza, el ser humano debe velar por sí mismo."
    },
    {
      "numero": 6,
      "titulo": "PUREZA DE CORAZÓN",
      "contenido": "Se trataba de dos ermitaños que vivían en un islote cada uno de ellos. El ermitaño joven se había hecho muy célebre y gozaba de gran reputación, en tanto que el anciano era un desconocido. Un día, el anciano tomó una barca y se desplazó hasta el islote del afamado ermitaño. Le rindió honores y le pidió instrucción espiritual. El joven le entregó un mantra y le facilitó las instrucciones necesarias para la repetición del mismo. Agradecido, el anciano volvió a tomar la barca para dirigirse a su islote, mientras su compañero de búsqueda se sentía muy orgulloso por haber sido reclamado espiritualmente. El anciano se sentía muy feliz con el mantra.\nEra una persona sencilla y de corazón puro. Toda su vida no había hecho otra cosa que ser un hombre de buenos sentimientos y ahora, ya en su ancianidad, quería hacer alguna práctica metódica.\nEstaba el joven ermitaño leyendo las escrituras, cuando, a las pocas horas de marcharse, el anciano regresó. Estaba compungido, y dijo:\n--Venerable asceta, resulta que he olvidado las palabras exactas del mantra. Siento ser un pobre ignorante. ¿Puedes indicármelo otra vez?\nEl joven miró al anciano con condescendencia y le repitió el mantra.\nLleno de orgullo, se dijo interiormente: “Poco podrá este pobre hombre avanzar por la senda hacia la Realidad si ni siquiera es capaz de retener un mantra”. Pero su sorpresa fue extraordinaria cuando de repente vio que el anciano partía hacia su islote caminando sobre las aguas.\n \n*El Maestro dice: No hay mayor logro que la pureza de corazón. ¿Qué no puede obtenerse con un corazón limpio?"
    },
    {
      "numero": 7,
      "titulo": "LA NIÑA Y EL ACRÓBATA",
      "contenido": "Era una niña de ojos grandes como lunas, con la sonrisa suave del amanecer. Huérfana siempre desde que ella recordara, se había asociado a un acróbata con el que recorría, de aquí para allá, los pueblos hospitalarios de la India. Ambos se habían especializado en un número circense que consistía en que la niña trepaba por un largo palo que el hombre sostenía sobre sus hombros. La prueba no estaba ni mucho menos exenta de riesgos.\nPor eso, el hombre le indicó a la niña:\n--Amiguita, para evitar que pueda ocurrirnos un accidente, lo mejor será que, mientras hacemos nuestro número, yo me ocupe de lo que tú estás haciendo y tú de lo que estoy haciendo yo.\nDe ese modo no correremos peligro, pequeña.\nPero la niña, clavando sus ojos enormes y expresivos en los de su compañero, replicó:\n--No, Babu, eso no es lo acertado. Yo me ocuparé de mí y tú te ocuparás de ti, y así, estando cada uno muy pendiente de lo que uno mismo hace, evitaremos cualquier accidente.\n \n *El Maestro dice: Permanece vigilante de ti y libra tus propias batallas en lugar de intervenir en las de otros. Atento de ti mismo, así avanzarás seguro por la vía hacia la Liberación definitiva."
    },
    {
      "numero": 8,
      "titulo": "SOY TÚ",
      "contenido": "Era un discípulo honesto. Moraba en su corazón el afán de perfeccionamiento. Un anochecer, cuando las chicharras quebraban el silencio de la tarde, acudió a la modesta casita de un yogui y llamó a la puerta.\n--¿Quién es? -preguntó el yogui.\n--Soy yo, respetado maestro. He venido para que me proporciones instrucción espiritual.\n--No estás lo suficientemente maduro -replicó el yogui sin abrir la puerta-. Retírate un año a una cueva y medita. Medita sin descanso.\nLuego, regresa y te daré instrucción. Al principio, el discípulo se desanimó, pero era un verdadero buscador, de esos que no ceden en su empeño y rastrean la verdad aun a riesgo de su vida. Así que obedeció al yogui.\nBuscó una cueva en la falda de la montaña y durante un año se sumió en meditación profunda. Aprendió a estar consigo mismo; se ejercitó en el Ser.\nSobrevinieron las lluvias del monzón. Por ellas supo el discípulo que había transcurrido un año desde que llegara a la cueva. Abandonó la misma y se puso en marcha hacia la casita del maestro. Llamó a la puerta.\n--¿Quién es? -preguntó el yogui.\n--Soy tú -repuso el discípulo.\n--Si es así -dijo el yogui-, entra. No había lugar en esta casa para dos yoes.\n \n*El Maestro dice: Más allá de la mente y el pensamiento está el Ser.\nY en el Ser todos los seres."
    },
    {
      "numero": 9,
      "titulo": "LA ELOCUENCIA DEL SILENCIO",
      "contenido": "Un padre deseaba para sus dos hijos la mejor formación mística posible.\nPor ese motivo, los envió a adiestrarse espiritualmente con un reputado maestro de la filosofía vedanta. Después de un año, los hijos regresaron al hogar paterno. El padre preguntó a uno de ellos sobre el Brahmán, y el hijo se extendió sobre la Deidad haciendo todo tipo de ilustradas referencias a las escrituras, textos filosóficos y enseñanzas metafísicas. Después, el padre preguntó sobre el Brahmán al otro hijo, y éste se limitó a guardar silencio.\nEntonces el padre, dirigiéndose a este último, declaró:\n--Hijo, tú sí que sabes realmente lo que es el Brahmán.\n \n*El Maestro dice: La palabra es limitada y no puede nombrar lo innombrable."
    },
    {
      "numero": 10,
      "titulo": "El Barquero Inculto",
      "contenido": "Se trataba de un joven erudito, arrogante y engreído. Para cruzar un caudaloso río de una a otra orilla tomó una barca. Silente y sumiso, el barquero comenzó a remar con diligencia. De repente, una bandada de aves surcó el cielo y el joven preguntó al barquero: --Buen hombre, ¿has estudiado la vida de las aves? --No, señor -repuso el barquero. --Entonces, amigo, has perdido la cuarta parte de tu vida. Pasados unos minutos, la barca se deslizó junto a unas exóticas plantas que flotaban en las aguas del río. El joven preguntó al barquero: --Dime, barquero, ¿has estudiado botánica? --No, señor, no sé nada de plantas. --Pues debo decirte que has perdido la mitad de tu vida -comentó el petulante joven. El barquero seguía remando pacientemente. El sol del mediodía se reflejaba luminosamente sobre las aguas del río. Entonces el joven preguntó: --Sin duda, barquero, llevas muchos años deslizándote por las aguas. ¿Sabes, por cierto, algo de la naturaleza del agua? --No, señor, nada sé al respecto. No sé nada de estas aguas ni de otras. --¡Oh, amigo! -exclamó el joven-. De verdad que has perdido las tres cuartas partes de tu vida. Súbitamente, la barca comenzó a hacer agua. No había forma de achicar tanta agua y la barca comenzó a hundirse. El barquero preguntó al joven: --Señor, ¿sabes nadar? --No -repuso el joven. --Pues me temo, señor, que has perdido toda tu vida. \n \n*El Maestro dice: No es a través del intelecto como se alcanza el Ser: el pensamiento no puede comprender al pensador y el conocimiento erudito no tiene nada que ver con la Sabiduría*."
    },
    {
      "numero": 11,
      "titulo": "Las Pescadoras",
      "contenido": "Se trataba de un grupo de pescadoras. Después de concluida la faena, se pusieron en marcha hacia sus respectivas casas. El trayecto era largo y, cuando la noche comenzaba a caer, se desencadenó una violenta tormenta. Llovía tan torrencialmente que era necesario guarecerse. Divisaron a lo lejos una casa y comenzaron a correr hacia ella. Llamaron a la puerta y les abrió una hospitalaria mujer que era la dueña de la casa y se dedicaba al cultivo y venta de flores. Al ver totalmente empapadas a las pescadoras, les ofreció una habitación para que tranquilamente pasaran allí la noche. Era una amplia estancia donde había una gran cantidad de cestas con hermosas y muy variadas flores, dispuestas para ser vendidas al siguiente día. Las pescadoras estaban agotadas y se pusieron a dormir. Sin embargo, no lograban conciliar el sueño y empezaron a quejarse del aroma de las flores: '¡Qué peste! No hay quien soporte este olor. Así no hay quien pueda dormir'. Entonces una de ellas tuvo una idea y se la sugirió a sus compañeras: --No hay quien aguante esta peste, amigas, y, si no ponemos remedio, no vamos a poder pegar un ojo. Coged las canastas de pescado y utilizadlas como almohada y así conseguiremos evitar este desagradable olor. Las mujeres siguieron la sugerencia de su compañera. Cogieron las cestas malolientes de pescado y apoyaron las cabezas sobre ellas. Apenas había pasado un minuto y ya todas ellas dormían profundamente. \n \n*El Maestro dice: Por ignorancia y ausencia de entendimiento correcto, el ser humano se pierde en las apariencias y no percibe lo Real*."
    },
    {
      "numero": 12,
      "titulo": "Ni Tú Ni Yo Somos los Mismos",
      "contenido": "El Buda fue el hombre más despierto de su época. Nadie como él comprendió el sufrimiento humano y desarrolló la benevolencia y la compasión. Entre sus primos, se encontraba el perverso Devadatta, siempre celoso del maestro y empeñado en desacreditarlo e incluso dispuesto a matarlo. Cierto día que el Buda estaba paseando tranquilamente, Devadatta, a su paso, le arrojó una pesada roca desde la cima de una colina, con la intención de acabar con su vida. Sin embargo, la roca sólo cayó al lado del Buda y Devadatta no pudo conseguir su objetivo. El Buda se dio cuenta de lo sucedido permaneció impasible, sin perder la sonrisa de los labios. Días después, el Buda se cruzó con su primo y lo saludó afectuosamente. Muy sorprendido, Devadatta preguntó: --¿No estás enfadado, señor? --No, claro que no. Sin salir de su asombro, inquirió: --¿Por qué? Y el Buda dijo: --Porque ni tú eres ya el que arrojó la roca, ni yo soy ya el que estaba allí cuando me fue arrojada.\n \n*El Maestro dice: Para el que sabe ver, todo es transitorio: para el que sabe amar, todo es perdonable*."
    },
    {
      "numero": 13,
      "titulo": "El Cooli de Calcuta",
      "contenido": "Un buscador occidental llegó a Calcuta. En su país había recibido noticias de un elevado maestro espiritual llamado Baba Gitananda. Después de un agotador viaje en tren de Delhi a Calcuta, en cuanto abandonó la abigarrada estación de la ciudad, se dirigió a un cooli para preguntarle sobre Baba Gitananda. El cooli nunca había oído hablar de este hombre. El occidental preguntó a otros coolíes, pero tampoco habían escuchado nunca ese nombre. Por fortuna, y finalmente, un cooli, al ser inquirido, le contestó: --Sí, señor, conozco al maestro espiritual por el que preguntáis. El extranjero contempló al cooli. Era un hombre muy sencillo, de edad avanzada y aspecto de pordiosero. --¿Estás seguro de que conoces a Baba Gitananda? -preguntó, insistiendo. --Sí, lo conozco bien -repuso el cooli. --Entonces, llévame hasta él. El buscador occidental se acomodó en el carrito y el cooli comenzó a tirar del mismo. Mientras era transportado por las atestadas calles de la ciudad, el extranjero se decía para sus adentros: 'Este pobre hombre no tiene aspecto de conocer a ningún maestro espiritual y mucho menos a Baba Gitananda. Ya veremos dónde termina por llevarme'. Después de un largo trayecto, el cooli se detuvo en una callejuela tan estrecha por la que apenas podía casi pasar el carrito. Jadeante por el esfuerzo y con voz entrecortada, dijo: --Señor, voy a mirar dentro de la casa. Entrad en unos instantes. El occidental estaba realmente sorprendido. ¿Le habría conducido hasta allí para robarle o, aún peor, incluso para que tal vez le golpearan o quitaran la vida? Era en verdad una callejuela inmunda. ¿Cómo iba a vivir allí Baba Gitananda ni ningún mentor espiritual? Vaciló e incluso pensó en huir. Pero, recurriendo a todo su coraje, se decidió a bajar del carrito y entrar en la casa por la que había penetrado el cooli. Tenía miedo, pero trataba de sobreponerse. Atravesó un pasillo que desembocaba en una sala que estaba en semipenumbra y donde olía a sándalo. Al fondo de la misma, vio la silueta de un hombre en meditación profunda. Lentamente se fue aproximando al yogui, sentado en posición de loto sobre una piel de antílope y en actitud de meditación. ¡Cuál no sería su sorpresa al comprobar que aquel hombre era el cooli que le había conducido hasta allí! A pesar de la escasa luz de la estancia, el occidental pudo ver los ojos amorosos y calmos del cooli, y contemplar el lento movimiento de sus labios al decir: --Yo soy Baba Gitananda. Aquí me tienes, amigo mío.\n \n *El Maestro dice: Porque tenemos la mente llena de prejuicios, convencionalismo y toda clase de ideas preconcebidas, se perturba nuestra visión y se distorsiona nuestro discernimiento*."
    },    
    {
      "numero": 14,
      "titulo": "El Viajero Sediento",
      "contenido": "Lentamente, el sol se había ido ocultando y la noche había caído por completo. Por la inmensa planicie de la India se deslizaba un tren como una descomunal serpiente quejumbrosa. Varios hombres compartían un departamento y, como quedaban muchas horas para llegar al destino, decidieron apagar la luz y ponerse a dormir. El tren proseguía su marcha. Transcurrieron los minutos y los viajeros empezaron a conciliar el sueño. Llevaban ya un buen número de horas de viaje y estaban muy cansados. De repente, empezó a escucharse una voz que decía: '¡Ay, qué sed tengo! ¡Ay, qué sed tengo!' Así una y otra vez, insistente y monótonamente. Era uno de los viajeros que no cesaba de quejarse de su sed, impidiendo dormir al resto de sus compañeros. Ya resultaba tan molesta y repetitiva su queja, que uno de los viajeros se levantó, salió del departamento, fue al lavabo y le trajo un vaso de agua. El hombre sediento bebió con avidez el agua. Todos se echaron de nuevo. Otra vez se apagó la luz. Los viajeros, reconfortados, se dispusieron a dormir. Transcurrieron unos minutos. Y, de repente, la misma voz de antes comenzó a decir: '¡Ay, qué sed tenía, pero qué sed tenía!'\n \n *El Maestro dice: La mente siempre tiene problemas. Cuando no tiene problemas reales, fabrica problemas imaginarios y ficticios, teniendo incluso que buscar soluciones imaginarias y ficticias*."
    },
    {
      "numero": 15,
      "titulo": "El Tigre que Balaba",
      "contenido": "Al atacar a un rebaño, una tigresa dio a luz y poco después murió. El cachorro creció entre las ovejas y llegó él mismo a tomarse por una de ellas, y como una oveja llegó a ser considerado y tratado por el rebaño. Era sumamente apacible, pacía y balaba, ignorando por completo su verdadera naturaleza. Así transcurrieron algunos años. Un día llegó un tigre hasta el rebaño y lo atacó. Se quedó estupefacto cuando comprobó que entre las ovejas había un tigre que se comportaba como una oveja más. No pudo por menos que decirle: 'Oye, ¿por qué te comportas como una oveja, si tú eres un tigre?' Pero el tigre-oveja baló asustado. Entonces el tigre lo condujo ante un lago y le mostró su propia imagen. Pero el tigre-oveja seguía creyéndose una oveja, hasta tal punto que cuando el tigre recién llegado le dio un trozo de carne ni siquiera quiso probarla. 'Pruébala', le ordenó el tigre. Asustado, sin dejar de balar, el tigre-oveja probó la carne. En ese momento la carne cruda desató sus instintos de tigre y reconoció de golpe su verdadera y propia naturaleza. \n \n*El Maestro dice: El ser humano común está tan identificado con la burda máscara de su personalidad y su ego que desconoce su genuina y real naturaleza*."
    },
    {
      "numero": 16,
      "titulo": "La Llave de la Felicidad",
      "contenido": "El Divino se sentía solo y quería hallarse acompañado. Entonces decidió crear unos seres que pudieran hacerle compañía. Pero cierto día, estos seres encontraron la llave de la felicidad, siguieron el camino hacia el Divino y se reabsorbieron a Él. Dios se quedó triste, nuevamente solo. Reflexionó. Pensó que había llegado el momento de crear al ser humano, pero temió que éste pudiera descubrir la llave de la felicidad, encontrar el camino hacia Él y volver a quedarse solo. Siguió reflexionando y se preguntó dónde podría ocultar la llave de la felicidad para que el hombre no diese con ella. Tenía, desde luego, que esconderla en un lugar recóndito donde el hombre no pudiese hallarla. Primero pensó en ocultarla en el fondo del mar; luego, en una caverna de los Himalayas; después, en un remotísimo confín del espacio sideral. Pero no se sintió satisfecho con estos lugares. Pasó toda la noche en vela, preguntándose cuál sería el lugar seguro para ocultar la llave de la felicidad. Pensó que el hombre terminaría descendiendo a lo más abismal de los océanos y que allí la llave no estaría segura. Tampoco lo estaría en una gruta de los Himalayas, porque antes o después hallaría esas tierras. Ni siquiera estaría bien oculta en los vastos espacios siderales, porque un día el hombre exploraría todo el universo. '¿Dónde ocultarla?', continuaba preguntándose al amanecer. Y cuando el sol comenzaba a disipar la bruma matutina, al Divino se le ocurrió de súbito el único lugar en el que el hombre no buscaría la llave de la felicidad: dentro del hombre mismo. Creó al ser humano y en su interior colocó la llave de la felicidad. \n \n*El Maestro dice: Busca dentro de ti mismo. “Desafía” a Dios y róbale la suprema felicidad*."
    },
    {
      "numero": 17,
      "titulo": "Una Insensata Búsqueda",
      "contenido": "Una mujer estaba buscando afanosamente algo alrededor de un farol. Entonces un transeúnte pasó junto a ella y se detuvo a contemplarla. No pudo por menos que preguntar: --Buena mujer, ¿qué se te ha perdido?, ¿qué buscas? Sin poder dejar de gemir, la mujer, con la voz entrecortada por los sollozos, pudo responder a duras penas: --Busco una aguja que he perdido en mi casa, pero como allí no hay luz, he venido a buscarla junto a este farol. \n \n*El Maestro dice: No quieras encontrar fuera de ti mismo lo que sólo dentro de ti puede ser hallado*."
    },
    {
      "numero": 18,
      "titulo": "Un Preso Singular",
      "contenido": "Era un hombre que había sido encarcelado. A través de un ventanuco enrejado que había en su celda gustaba de mirar al exterior. Todos los días se asomaba al ventanuco, y, cada vez que veía pasar a alguien al otro lado de las rejas, estallaba en sonoras e irrefrenables carcajadas. El guardián estaba realmente sorprendido. Un día ya no pudo por menos que preguntar al preso: --Oye, hombre, ¿a qué vienen todas esas risotadas día tras día? Y el preso contestó: --¿Cómo que de qué me río? ¡Pero estás ciego! Me río de todos esos que hay ahí. ¿No ves que están presos detrás de estas rejas? \n \n*El Maestro dice: Por falta de discernimiento puro, no sólo estás en cautiverio, sino que ni siquiera llegas a darte cuenta de que lo estás.*"
    },
    {
      "numero": 19,
      "titulo": "DE INSTANTE EN INSTANTE",
      "contenido": "Era un yogui muy anciano. Ni siquiera él mismo recordaba sus años, pero había mantenido la consciencia clara como un diamante, aunque su rostro estaba apergaminado y su cuerpo se había tornado frágil como el de un pajarillo. Al despuntar el día se hallaba efectuando sus abluciones en las frescas aguas del río. Entonces llegaron hasta él algunos aspirantes espirituales y le preguntaron qué debían hacer para adiestrarse en la verdad. El anciano los miró con infinito amor y, tras unos segundos de silencio pleno, dijo: --Yo me aplico del siguiente modo: Cuando como, como; cuando duermo, duermo; cuando hago mis abluciones, hago mis abluciones, y cuando muero, muero. Y al concluir sus palabras, se murió, abandonando junto a la orilla del río su decrépito cuerpo. \n \n*El Maestro dice: La verdad no es una abstracción ni un concepto. Cuando la actitud es la correcta, la verdad se cultiva aquí y ahora, de instante en instante.*"
    },
    {
      "numero": 20,
      "titulo": "EL ATOLLADERO",
      "contenido": "He aquí que un hombre entró en una pollería. Vio un pollo colgado y, dirigiéndose al pollero, le dijo:\n--Buen hombre, tengo esta noche en casa una cena para unos amigos y necesito un pollo. ¿Cuánto pesa éste?\nEl pollero repuso:\n--Dos kilos, señor.\nEl cliente meció ligeramente la cabeza en un gesto dubitativo y dijo:\n--Éste no me vale entonces. Sin duda, necesito uno más grande.\nEra el único pollo que quedaba en la tienda. El resto de los pollos se habían vendido. El pollero, empero, no estaba dispuesto a dejar pasar la ocasión. Cogió el pollo y se retiró a la trastienda, mientras iba explicando al cliente:\n--No se preocupe, señor, enseguida le traeré un pollo mayor.\nPermaneció unos segundos en la trastienda. Acto seguido apareció con el mismo pollo entre las manos, y dijo:\n--Éste es mayor, señor. Espero que sea de su agrado.\n--¿Cuánto pesa éste? -preguntó el cliente.\n--Tres kilos -contestó el pollero sin dudarlo un instante.\nY entonces el cliente dijo:\n--Bueno, me quedo con los dos.\n*El Maestro dice: En un atolladero tal se halla todo aspirante espiritual cuando verdaderamente no se compromete con la Búsqueda."
    },
    {
      "numero": 21,
      "titulo": "EL BRAHMÍN ASTUTO",
      "contenido": "Era en el norte de la India, allí donde las montañas son tan elevadas que parece como si quisieran acariciar las nubes con sus picos. En un pueblecillo perdido en la inmensidad del Himalaya se reunieron un asceta, un peregrino y un brahmín. Comenzaron a comentar cuánto dedicaban a Dios cada uno de ellos de aquellas limosnas que recibían de los fieles. El asceta dijo:\n--Mirad, yo lo que acostumbro a hacer es trazar un círculo en el suelo y lanzar las monedas al aire. Las que caen dentro del círculo me las quedo para mis necesidades y las que caen fuera del círculo se las ofrendo al Divino.\nEntonces intervino el peregrino para explicar:\n--Sí, también yo hago un círculo en el suelo y procedo de la misma manera, pero, por el contrario, me quedo para mis necesidades con las monedas que caen fuera del círculo y doy al Señor las que caen dentro del mismo.\nPor último habló el brahmín para expresarse de la siguiente forma:\n--También yo, queridos compañeros, dibujo un círculo en el suelo y lanzo las monedas al aire. Las que no caen, son para Dios y las que caen las guardo para mis necesidades.\n*El Maestro dice: Así proceden muchas personas que se dicen religiosas. Tienen dos rostros y uno es todavía más falso que el otro."
    },
    {
      "numero": 22,
      "titulo": "EL PERRO ATERRADO Y LA PERCEPCIÓN ERRÓNEA",
      "contenido": "Se trataba de un perro callejero.\nLe gustaba curiosear todos los rincones e ir de aquí para allá. Siempre había sido un vagabundo y disfrutaba mucho con su forma de vida. Pero en una ocasión penetró en un palacio cuyas paredes estaban recubiertas de espejos. El perro entró corriendo en una de sus acristaladas estancias y al instante vio que innumerables perros corrían hacia él en dirección opuesta a la suya. Aterrado, se volvió hacia la derecha para tratar de huir, pero entonces comprobó que también había gran número de perros en esa dirección. Se volvió hacia la izquierda y comenzó a ladrar despavorido. Decenas de perros, por la izquierda, le ladraban amenazantes. Sintió que estaba rodeado de furiosos perros y que no tenía escapatoria. Miró en todas las direcciones y en todas contempló perros enemigos que no dejaban de ladrarle. En ese momento el terror paralizó su corazón y murió víctima de la angustia.\n*El Maestro dice: La percepción errónea conduce a la muerte espiritual. Sólo el discernimiento purificado abre una vía hacia el despertar definitivo."
    },
    {
      "numero": 23,
      "titulo": "PLEITO A LA LUZ",
      "contenido": "He aquí que un día la oscuridad se percató de que la luz cada vez le estaba robando mayor espacio y decidió entonces ponerle un pleito. Tiempo después, llegó el día marcado para el juicio. La luz se personó en la sala antes de que lo hiciera la oscuridad.\nLlegaron los respectivos abogados y el juez. Transcurrió el tiempo, pero la oscuridad no se presentaba. Todos esperaron pacientemente, pero la oscuridad no aparecía. Finalmente, harto el juez y constatando que la parte demandante no acudía, falló a favor de la luz. ¿Qué había sucedido? ¿Cómo era posible que la oscuridad hubiera puesto un pleito y no se hubiera presentado? Nadie salía de su asombro, aunque la explicación era sencilla: la oscuridad estaba fuera de la sala, pero no se atrevió a entrar porque sabía que sería en el acto disipada por la luz.\n*El Maestro dice: La luz es consciencia y sabiduría, en tanto que la oscuridad es ofuscación y estrechez de miras. Si te estableces en la sabiduría, ¿hay lugar para la ofuscación?*"
    },
    {
      "numero": 24,
      "titulo": "LA VERDAD... ¿ES LA VERDAD?",
      "contenido": "El rey había entrado en un estado de honda reflexión durante los últimos días. Estaba pensativo y ausente. Se hacía muchas preguntas, entre otras por qué los seres humanos no eran mejores. Sin poder resolver este último interrogante, pidió que trajeran a su presencia a un ermitaño que moraba en un bosque cercano y que llevaba años dedicado a la meditación, habiendo cobrado fama de sabio y ecuánime.\nSólo porque se lo exigieron, el eremita abandonó la inmensa paz del bosque.\n--Señor, ¿qué deseas de mí? -preguntó ante el meditabundo monarca.\n--He oído hablar mucho de ti -dijo el rey-. Sé que apenas hablas, que no gustas de honores ni placeres, que no haces diferencia entre un trozo de oro y uno de arcilla, pero todos dicen que eres un sabio.\n--La gente dice, señor -repuso indiferente el ermitaño.\n--A propósito de la gente quiero preguntarte -dijo el monarca-. ¿Cómo lograr que la gente sea mejor?\n--Puedo decirte, señor -repuso el ermitaño-, que las leyes por sí mismas no bastan, en absoluto, para hacer mejor a la gente. El ser humano tiene que cultivar ciertas actitudes y practicar ciertos métodos para alcanzar la verdad de orden superior y la clara comprensión. Esa verdad de orden superior tiene, desde luego, muy poco que ver con la verdad ordinaria.\nEl rey se quedó dubitativo. Luego reaccionó para replicar:\n--De lo que no hay duda, ermitaño, es de que yo, al menos, puedo lograr que la gente diga la verdad; al menos puedo conseguir que sean veraces.\nEl eremita sonrió levemente, pero nada dijo. Guardó un noble silencio.\nEl rey decidió establecer un patíbulo en el puente que servía de acceso a la ciudad. Un escuadrón a las órdenes de un capitán revisaba a todo aquel que entraba a la ciudad. Se hizo público lo siguiente: “Toda persona que quiera entrar en la ciudad será previamente interrogada. Si dice la verdad, podrá entrar. Si miente, será conducida al patíbulo y ahorcada”.\nAmanecía. El ermitaño, tras meditar toda la noche, se puso en marcha hacia la ciudad. Su amado bosque quedaba a sus espaldas. Caminaba con lentitud. Avanzó hacia el puente. El capitán se interpuso en su camino y le preguntó:\n--¿Adónde vas?\n--Voy camino de la horca para que podáis ahorcarme -repuso sereno el eremita.\nEl capitán aseveró:\n--No lo creo.\n--Pues bien, capitán, si he mentido, ahórcame.\n--Pero si te ahorcamos por haber mentido -repuso el capitán-, habremos convertido en cierto lo que has dicho y, en ese caso, no te habremos ahorcado por mentir, sino por decir la verdad.\n--Así es -afirmó el ermitaño-.\nAhora usted sabe lo que es la verdad... ¡Su verdad!\n*El Maestro dice: El aferramiento a los puntos de vista es una traba mental y un fuerte obstáculo en el viaje interior."
    },
    {
      "numero": 25,
      "titulo": "EL HOMBRE ECUÁNIME",
      "contenido": "Era un hombre querido por todos.\nVivía en un pueblo en el interior de la India, había enviudado y tenía un hijo. Poseía un caballo, y un día, al despertarse por la mañana y acudir al establo para dar de comer al animal, comprobó que se había escapado. La noticia corrió por el pueblo y vinieron a verlo los vecinos para decirle:\n--¡Qué mala suerte has tenido!\nPara un caballo que poseías y se ha marchado.\n--Sí, sí, así es; se ha marchado -dijo el hombre.\nTranscurrieron unos días, y una soleada mañana, cuando el hombre salía de su casa, se encontró con que en la puerta no sólo estaba su caballo, sino que había traído otro con él. Vinieron a verlo los vecinos y le dijeron:\n--¡Qué buena suerte la tuya! No sólo has recuperado tu caballo, sino que ahora tienes dos.\n--Sí, sí, así es -dijo el hombre.\nAl disponer de dos caballos, ahora podía salir a montar con su hijo. A menudo padre e hijo galopaban uno junto al otro. Pero he aquí que un día el hijo se cayó del caballo y se fracturó una pierna. Cuando los vecinos vinieron a ver al hombre, comentaron:\n--¡Qué mala suerte, verdadera mala suerte! Si no hubiera venido ese segundo caballo, tu hijo estaría bien.\n--Sí, sí, así es -dijo el hombre tranquilamente.\nPasaron un par de semanas. Estalló la guerra. Todos los jóvenes del pueblo fueron movilizados, menos el muchacho que tenía la pierna fracturada. Los vecinos vinieron a visitar al hombre, y exclamaron:\n--¡Qué buena suerte la tuya! Tu hijo se ha librado de la guerra.\n--Sí, sí, así es -repuso serenamente el hombre ecuánime.\n*El Maestro dice: Para el que sabe ver el curso de la existencia fenoménica, no hay mayor bien que la firmeza de la mente y de ánimo."
    },
    {
      "numero": 26,
      "titulo": "LA MADERA DE SÁNDALO",
      "contenido": "Era un hombre que había oído hablar mucho de la preciosa y aromática madera de sándalo, pero que nunca había tenido ocasión de verla. Había surgido en él un fuerte deseo por conocer la apreciada madera de sándalo. Para satisfacer su propósito, decidió escribir a todos sus amigos y solicitarles un trozo de madera de esta clase. Pensó que alguno tendría la bondad de enviársela. Así, comenzó a escribir cartas y cartas, durante varios días, siempre con el mismo ruego: “Por favor, enviadme madera de sándalo”. Pero un día, de súbito, mientras estaba ante el papel, pensativo, mordisqueó el lápiz con el que tantas cartas escribiera, y de repente olió la madera del lápiz y descubrió que era de sándalo.\nEl Maestro dice: Si la percepción está embotada, se estrella en las apariencias de las cosas."
    },
    {
      "numero": 27,
      "titulo": "SI DAÑAS, ME DAÑAS",
      "contenido": "Parvati es una de las diosas más amorosa, benevolente y misericordiosa del panteón hindú. Es la consorte de Shiva y se manifiesta como extraordinariamente compasiva. Cierto día, uno de sus hijos, Kartikeya, hirió a una gata con sus uñas. De regreso a casa, corrió hasta su madre para darle un beso. Pero al aproximarse al bello rostro de la diosa, se dio cuenta de que ésta tenía un arañazo en la mejilla.\n--Madre -dijo Kartikeya-, hay una herida en tu mejilla. ¿Qué te ha sucedido?\nCon sus ojos de noche inmensa y profunda, la amorosa diosa miró a su querido hijo. Era su voz melancólica y dulce cuando explicó:\n--Se trata de un arañazo hecho con tus uñas.\n--Pero, madre -se apresuró a decir el joven-, yo jamás osaría dañarte en lo más mínimo. No hay ser al que yo ame tanto como a ti, querida madre.\nUna refrescante sonrisa de aurora se dibujó en los labios de la diosa.\n--Hijo mío -dijo-, ¿acaso has olvidado que esta mañana arañaste a una gata?\n--Así fue, madre -repuso Kartikeya.\n--Pues, hijo mío, ¿es que no sabes ya que nada existe en este mundo excepto yo? ¿No soy yo misma la creación entera? Al arañar a esa gata, me estabas arañando a mí misma.\n*El Maestro dice: Al herir, te hieres. A quienquiera que dañes, te dañas a ti mismo."
    },
    {
      "numero": 28,
      "titulo": "EL PEZ Y LA TORTUGA",
      "contenido": "Amanecía. Los primeros rayos del sol se reflejaban en las aguas azules del mar de Arabia. Una tortuga salía de su sueño profundo y se desperezaba en la playa. Abrió los ojillos y, de repente, vio un pez que sacaba la cabeza del agua. Cuando el pez se percató de la presencia de la tortuga, le preguntó:\n--Amiga tortuga, presiento que hay sabiduría en tu corazón y quiero hacerte una pregunta: ¿qué es el agua?\nLa tortuga no repuso al instante.\nNo podía creer lo que le estaba preguntando aquel pez que estaba cerca de ella. Cuando se dio cuenta de que no estaba durmiendo y el suceso no era parte de un sueño, repuso:\n--Amigo pez, has nacido en el agua, en el agua estás viviendo y en el agua hallarás la muerte. Alrededor de tu cuerpo hay agua y agua hay dentro de tu cuerpo. Te alimentas de lo que en el agua encuentras y en el agua te reproduces. ¡Y tú, pez necio, me preguntas qué es el agua!\n*El Maestro dice: Ignorante como ese pez, naces, vives y mueres en el Ser y gracias al Ser y, empero, como ese pez que desconoce el agua en la que mora, tú ignoras la Realidad en la que habitas."
    },
    {
      "numero": 29,
      "titulo": "UNA CAÑA DE BAMBÚ PARA EL MÁS TONTO",
      "contenido": "Existía un próspero reino en el norte de la India. Su monarca había alcanzado ya una edad avanzada. Un día hizo llamar a un yogui que vivía dedicado a la meditación profunda en el bosque y dijo:\n--Hombre piadoso, tu rey quiere que tomes esta caña de bambú y que recorras todo el reino con ella. Te diré lo que debes hacer. Viajarás sin descanso de ciudad en ciudad, de pueblo en pueblo y de aldea en aldea. Cuando encuentres a una persona que consideres la más tonta, deberás entregarle esta caña.\n--Aunque no reconozca otro rey que mi verdadero yo interior, señor, habré de hacer lo que me dices por complacerte. Me pondré en camino enseguida. El yogui cogió la caña que le había dado el monarca y partió raudo. Viajó sin descanso, llegando sus pies a todos los caminos de la India. Recorrió muchos lugares y conoció muchas personas, pero no halló ningún ser humano al que considerase el más tonto. Transcurrieron algunos meses y volvió hasta el palacio del rey. Tuvo noticias de que el monarca había enfermado de gravedad y corrió hasta sus aposentos. Los médicos le explicaron al yogui que el rey estaba en la antesala de la muerte y se esperaba un fatal desenlace en minutos. El yogui se aproximó al lecho del moribundo.\nCon voz quebrada pero audible, el monarca se lamentaba:\n--¡Qué desafortunado soy, qué desafortunado! Toda mi vida acumulando enormes riquezas y, ¿qué haré ahora para llevarlas conmigo? ¡No quiero dejarlas, no quiero dejarlas!\nEl yogui entregó la caña de bambú al rey.\n*El Maestro dice: Puedes ser un monarca, pero de nada sirve si tu actitud es la de un mendigo. Sólo aquello que acumulas dentro de ti mismo te pertenece. No hay otro tesoro que el amor."
    },
    {
      "numero": 30,
      "titulo": "LA PALOMA Y LA ROSA",
      "contenido": "La incipiente claridad del día comenzaba a disipar las tinieblas de una noche tibia y hermosa. Una paloma, revoloteando y revoloteando, penetró en un pequeño y recoleto templo de la India. Todas las paredes estaban adornadas de espejos y en ellos se reflejaba la imagen de una rosa que había situada, como ofrenda, en el centro del altar. La paloma, tomando las imágenes por la rosa misma, se abalanzó contra ellas, chocando violentamente una y otra vez contra las acristaladas paredes del templo, hasta que, al final, su frágil cuerpo reventó y halló la muerte. Entonces, el cuerpo de la paloma, todavía caliente, cayó justo sobre la rosa.\n*El Maestro dice: No apuntes a las apariencias; sino a la Realidad.\nNo te extravíes en la diversidad, sino que debes establecerte en la Unidad."
    },
    {
      "numero": 31,
      "titulo": "LOS BRAZALETES DE ORO",
      "contenido": "Había una mujer que, a fuerza de una actitud recta y perseverante, había obtenido grandes logros espirituales. Aunque desposada, siempre hallaba tiempo para conectar con su Realidad primordial. Desde niña, había lucido en las muñecas brazaletes de cristal. La vida se iba consumiendo inexorablemente, como el rocío se derrite cuando brotan los primeros rayos del sol. Ya no era joven, y las arrugas dejaban sus huellas indelebles en su rostro. ¿Acaso en todo encuentro no está ya presente la separación? Un día, su amado esposo fue tocado por la dama de la muerte y su cuerpo quedó tan frío como los cantos rodados del riachuelo en el que hacía sus abluciones. Cuando el cadáver fue incinerado, la mujer se despojó de los brazaletes de cristal y se colocó unos de oro. La gente del pueblo no pudo por menos que sorprenderse. ¿A qué venía ahora ese cambio? ¿Por qué en tan dolorosos momentos abandonaba los brazaletes de cristal y tomaba los de oro? Algunas personas fueron hasta su casa y le preguntaron la razón de ese proceder. La mujer hizo pasar a los visitantes. Parsimoniosamente, con la paz propia de aquel que comprende y acepta el devenir de los acontecimientos, preparó un sabroso té especiado.\nMientras los invitados saboreaban el líquido humeante, la mujer dijo:\n--¿Por qué os sorprendéis? Antes, mi marido era tan frágil como los brazaletes de cristal, pero ahora él es fuerte y permanente como estos brazaletes de oro.\n*El Maestro dice: ¿A quién no alcanza la muerte del cuerpo? Pero aquello que realmente anima el cuerpo es vigoroso y perdurable."
    },
    {
      "numero": 32,
      "titulo": "UN YOGUI AL BORDE DEL CAMINO",
      "contenido": "Era un yogui errante que había obtenido un gran progreso interior.\nSe sentó a la orilla de un camino y, de manera natural, entró en éxtasis.\nEstaba en tan elevado estado de consciencia que se encontraba ausente de todo lo circundante. Poco después pasó por el lugar un ladrón y, al verlo, se dijo: “Este hombre, no me cabe duda, debe ser un ladrón que, tras haber pasado toda la noche robando, ahora se ha quedado dormido. Voy a irme a toda velocidad no vaya a ser que venga un policía a prenderle a él y también me coja a mí”. Y huyó corriendo. No mucho después, fue un borracho el que pasó por el lugar.\nIba dando tumbos y apenas podía tenerse en pie. Miró al hombre sentado al borde del camino y pensó: “Éste está realmente como una cuba. Ha bebido tanto que no puede ni moverse”.\nY, tambaleándose, se alejó. Por último, pasó un genuino buscador espiritual y, al contemplar al yogui, se sentó a su lado, se inclinó y besó sus pies.\n*El Maestro dice: Así como cada uno proyecta lo que lleva dentro, así el sabio reconoce al sabio."
    },
    {
      "numero": 33,
      "titulo": "EL CONDUCTOR BORRACHO",
      "contenido": "Por un sinuoso camino y a gran velocidad, un hombre borracho conducía su carro. De repente, perdió el control del carro, se salió del trayecto y se precipitó contra una charca pestilente. Varias personas, al ver el accidente, corrieron al lugar y ayudaron a incorporarse al conductor.\nNo podía ocultar su borrachera y, entonces, uno de sus auxiliadores le dijo:\n--Pero, ¿es que no ha leído usted el célebre tratado de Naraín Gupta extendiéndose sobre los efectos perjudiciales del alcohol?\nY el ebrio conductor, sin dejar de hipar, tartamudeó:\n--Yo soy Naraín Gupta.\n*El Maestro dice: Así procede el falso gurú."
    },
    {
      "numero": 34,
      "titulo": "CADA HOMBRE UNA DOCTRINA",
      "contenido": "Era un discípulo honesto y de buen corazón, pero todavía su mente era un juego de luces y sombras y no había recobrado la comprensión amplia y conciliadora de una mente sin trabas.\nComo su motivación era sincera, estudiaba sin cesar y comparaba credos, filosofías y doctrinas. Realmente llegó a estar muy desconcertado al comprobar la proliferación de tantas enseñanzas y vías espirituales. Así, cuando tuvo ocasión de entrevistarse con su instructor espiritual, dijo:\n--Estoy confundido. ¿Acaso no existen demasiadas religiones, demasiadas sendas místicas, demasiadas doctrinas si la verdad es una?\nY el maestro repuso con firmeza:\n--¡Qué dices, insensato! Cada hombre es una enseñanza, una doctrina.\n*El Maestro dice: Aunque haya muchas vías, en última instancia sigue tu propia senda interior."
    },
    {
      "numero": 35,
      "titulo": "EL MARIDO DESCONFIADO",
      "contenido": "Al llegar a una edad avanzada, y tras una vida hogareña de alegrías y sufrimientos cotidianos, unos esposos decidieron renunciar a la vida mundana y dedicar el resto de sus existencias a la meditación y a peregrinar a los más sacrosantos santuarios. En una ocasión, de camino a un templo himalayo, el marido vio en el sendero un fabuloso diamante. Con gran rapidez, colocó uno de sus pies sobre la joya para ocultarla, pensando que, si su mujer la veía, tal vez surgiera en ella un sentimiento de codicia que pudiese contaminar su mente y retrasar su evolución mística. Pero la mujer descubrió la estratagema de su marido y con voz ecuánime y apacible comentó:\n--Querido, me gustaría saber por qué has renunciado al mundo si todavía haces distinción entre el diamante y el polvo.\n*El Maestro dice: Para aquel que se ha establecido en la Realidad, ganancia y pérdida, victoria y derrota, son impostores, porque el que ve con sabiduría no hace distinción entre uno y otro."
    },
    {
      "numero": 36,
      "titulo": "LOS MONOS",
      "contenido": "Era un aspirante espiritual con mucha motivación, pero tenía una mente muy dispersa. Tuvo noticias de un sobresaliente mentor y no dudó en desplazarse hasta donde vivía y decirle:\n--Respetado maestro, perdona que te moleste, pero mi gratitud sería enorme si pudieras proporcionarme un tema de meditación, puesto que tengo decidido retirarme al bosque durante unas semanas para meditar sin descanso.\n--Me complace tu decisión. Ve al bosque y estáte contigo mismo. Puedes meditar en todo aquello que quieras, excepto en monos. Trae lo que quieras a tu mente, pero no pienses en monos.\nEl discípulo se sintió muy contento, diciendo: “!Qué fácil es el tema que me ha proporcionado el maestro!; sí, realmente sencillo”. Se retiró a un frondoso bosque y dispuso una cabaña para la meditación. Transcurrieron las semanas y el aspirante puso término al retiro. Regresó junto al mentor, y éste, nada más verlo, preguntó:\n--¿Qué tal te ha ido?\nApesadumbrado, el aspirante repuso:\n--Ha sido agotador. Traté incansablemente de pensar en algo que no fuesen monos, pero los monos iban y venían por mi mente sin poderlo evitar. En realidad, llegó un momento en que sólo pensaba en monos.\n*El Maestro dice: La mente es amiga y enemiga; es una mala dueña, pero una buena aliada. Por eso es necesario aprender a contener el pensamiento y poner la mente bajo el yugo de la voluntad."
    },
    {
      "numero": 37,
      "titulo": "UN ERMITAÑO EN LA CORTE",
      "contenido": "En la corte real tuvo lugar un fastuoso banquete. Todo se había dispuesto de tal manera que cada persona se sentaba a la mesa de acuerdo con su rango. Todavía no había llegado el monarca al banquete, cuando apareció un ermitaño muy pobremente vestido y al que todos tomaron por un pordiosero. Sin vacilar un instante, el ermitaño se sentó en el lugar de mayor importancia. Este insólito comportamiento indignó al primer ministro, quien, ásperamente, le preguntó:\n--¿Acaso eres un visir?\n--Mi rango es superior al de visir -repuso el ermitaño.\n--¿Acaso eres un primer ministro?\n--Mi rango es superior al de primer ministro.\nEnfurecido, el primer ministro inquirió:\n--¿Acaso eres el mismo rey?\n--Mi rango es superior al del rey.\n--¿Acaso eres Dios? -preguntó mordazmente el primer ministro.\n--Mi rango es superior al de Dios. Fuera de sí, el primer ministro vociferó:\n--¡Nada es superior a Dios!\nY el ermitaño dijo con mucha calma:\n--Ahora sabes mi identidad. Esa nada soy yo.\n*El Maestro dice: Más allá de todas las categorías y dualidades, del ego y los conceptos, está aquel que ha liberado su mente."
    },
    {
      "numero": 38,
      "titulo": "NASRUDÍN VISITA LA INDIA",
      "contenido": "El célebre y contradictorio personaje sufí Mulla Nasrudín visitó la India. Llegó a Calcuta y comenzó a pasear por una de sus abigarradas calles. De repente vio a un hombre que estaba en cuclillas vendiendo lo que\n16\nNasrudín creyó que eran dulces, aunque en realidad se trataba de chiles picantes. Nasrudín era muy goloso y compró una gran cantidad de los supuestos dulces, dispuesto a darse un gran atracón. Estaba muy contento, se sentó en un parque y comenzó a comer chiles a dos carrillos. Nada más morder el primero de los chiles sintió fuego en el paladar. Eran tan picantes aquellos “dulces” que se le puso roja la punta de la nariz y comenzó a soltar lágrimas hasta los pies. No obstante, Nasrudín continuaba llevándose sin parar los chiles a la boca.\nEstornudaba, lloraba, hacía muecas de malestar, pero seguía devorando los chiles. Asombrado, un paseante se aproximó a él y le dijo:\n--Amigo, ¿no sabe que los chiles sólo se comen en pequeñas cantidades?\nCasi sin poder hablar, Nasrudín comento:\n--Buen hombre, créeme, yo pensaba que estaba comprando dulces.\nPero Nasrudín seguía comiendo chiles. El paseante dijo:\n--Bueno, está bien, pero ahora ya sabes que no son dulces. ¿Por qué sigues comiéndolos?\nEntre toses y sollozos, Nasrudín dijo:\n--Ya que he invertido en ellos mi dinero, no los voy a tirar.\n*El Maestro dice: No seas como Nasrudín. Toma lo mejor para tu evolución interior y arroja lo innecesario o pernicioso, aunque hayas invertido años en ello."
    },
    {
      "numero": 39,
      "titulo": "IGNORANCIA",
      "contenido": "Se trataba de dos amigos no demasiado inteligentes. Habían decidido hacer una marcha y dormir en un establo. Caminaron durante toda la jornada. Al anochecer se alojaron, como tenían previsto, en un establo del que previamente tenían noticias. Estaban muy cansados y durmieron profundamente; pero, de madrugada, una pesadilla despertó a uno de los amigos. Zarandeó a su compañero, despertándolo, y le dijo:\n--Sal fuera y dime si ha amanecido. Comprueba si ha salido el sol.\nEl hombre salió y vio que todo estaba muy oscuro. Volvió al establo y explicó:\n--Oye, está todo tan oscuro que no puedo ver si el sol ha salido.\n—¡No seas idiota! -exclamó el compañero-. ¿Acaso no puedes encender la linterna para ver si ha salido?\n*El Maestro dice: Así procede muchas veces el ser humano en la búsqueda espiritual, sin utilizar el discernimiento correcto."
    },
    {
      "numero": 40,
      "titulo": "EL ANCIANO Y EL NIÑO",
      "contenido": "Eran un anciano y un niño que viajaban con un burro de pueblo en pueblo.\nLlegaron a una aldea caminando junto al asno y, al pasar por ella, un grupo de mozalbetes se rió de ellos, gritando:\n--¡Mirad que par de tontos! Tienen un burro y, en lugar de montarlo, van los dos andando a su lado. Por lo menos, el viejo podría subirse al burro.\nEntonces el anciano se subió al burro y prosiguieron la marcha. Llegaron a otro pueblo y, al pasar por el mismo, algunas personas se llenaron de indignación cuando vieron al viejo sobre el burro y al niño caminando al lado. Dijeron:\n--¡Parece mentira! ¡Qué desfachatez! El viejo sentado en el burro y pobre niño caminando.\nAl salir del pueblo, el anciano y el niño intercambiaron sus puestos.\nSiguieron haciendo camino hasta llegar a otra aldea. Cuando las gentes los vieron, exclamaron escandalizados:\n--¡Esto es verdaderamente intolerable! ¿Habéis visto algo semejante?\nEl muchacho montado en el burro y el pobre anciano caminando a su lado.\n—¡Qué vergüenza!\nPuestas así las cosas, el viejo y el niño compartieron el burro. El fiel jumento llevaba ahora el cuerpo de ambos sobre sus lomos. Cruzaron junto a un grupo de campesinos y éstos comenzaron a vociferar:\n--¡Sinvergüenzas! ¿Es que no tenéis corazón? ¡Vais a reventar al pobre animal!\nEl anciano y el niño optaron por cargar al burro sobre sus hombros. De este modo llegaron al siguiente pueblo. La gente se apiñó alrededor de ellos. Entre las carcajadas, los pueblerinos se mofaban gritando:\n--Nunca hemos visto gente tan boba. Tienen un burro y, en lugar de montarse sobre él, lo llevan a cuestas.\n!Esto sí que es bueno! ¡Qué par de tontos!\nDe repente, el burro se revolvió, se precipitó en un barranco y murió.\n*El Maestro dice: Si escucháis las opiniones de los demás, acabaréis muertos como este burro. Cerrad los oídos a la opinión ajena. Que aquello que los demás censuran te sea indiferente. Escucha únicamente la voz de tu corazón y no te pierdas en opiniones ajenas."
    },
    {
      "numero": 41,
      "titulo": "EL LIBERADO-VIVIENTE Y EL BUSCADOR",
      "contenido": "Un buscador espiritual viajó a la India en su afán por encontrar y entrevistar a un verdadero iluminado, a un jivanmukta o liberado-viviente.\nViajó durante meses por el país. Se trasladó de los Himalayas al cabo de la Virgen, del estado de Maharahstra al de Bengala. Recorrió montañas, dunas, desiertos, ciudades y pueblos.\nRecabó mucha información y, por fin, halló, según todos los testimonios, un verdadero hombre realizado. Por fin, podría llevar a cabo su ansiado encuentro.\nEl graznido de los cuervos quebraba el silencio de una tarde apacible y dorada. El hombre realizado se hallaba bajo un frondoso rododendro, en actitud meditativa. El visitante lo saludó cortésmente, se sentó a su lado y preguntó:\n--Antes de que usted hallase la realización, ¿se deprimía?\n--Sí, claro, a veces -repuso tranquilamente el jivanmukta.\nEl buscador hizo una segunda pregunta:\n--Dígame, y ahora, después de su iluminación, ¿se deprime a veces?\nUna leve y hermosa sonrisa se dibujó en los labios del jivanmukta. Penetró con sus límpidos ojos los de su interlocutor y contestó:\n--Sí, claro, a veces, pero ya ni me importa ni me incumbe.\n*El Maestro dice: Cuando cesa la identificación con tus procesos psicomentales, ya nada puede encadenarte ni implicarte. Eres como un bambú vacío por el que libremente circula la energía universal."
    },
    {
      "numero": 42,
      "titulo": "EL FALSO MAESTRO",
      "contenido": "Era un renombrado maestro; uno de esos maestros que corren tras la fama y gustan de acumular más y más discípulos. En una descomunal carpa, reunió a varios cientos de discípulos y seguidores. Se irguió sobre sí mismo, impostó la voz y dijo:\n--Amados míos, escuchad la voz del que sabe.\nSe hizo un gran silencio. Hubiera podido escucharse el vuelo precipitado de un mosquito.\n--Nunca debéis relacionaros con la mujer de otro; nunca. Tampoco debéis jamás beber alcohol, ni alimentaros con carne.\nUno de los asistentes se atrevió a preguntar:\n--El otro día, ¿no eras tú el que estabas abrazado a la esposa de Jai?\n--Sí, yo era -repuso el maestro.\nEntonces, otro oyente preguntó:\n--¿No te vi a ti el otro anochecer bebiendo en la taberna?\n--Ése era yo -contestó el maestro.\nUn tercer hombre interrogó al maestro:\n--¿No eras tú el que el otro día comías carne en el mercado?\n--Efectivamente -afirmó el maestro. En ese momento todos los asistentes se sintieron indignados y comenzaron a protestar.\n--Entonces, ¿por qué nos pides a nosotros que no hagamos lo que tú haces?\nY el falso maestro repuso:\n--Porque yo enseño, pero no practico.\n*El Maestro dice: Si no encuentras un verdadero maestro al que seguir, conviértete tú mismo en maestro. En última instancia, tú eres tu discípulo y tu maestro."
    },
    {
      "numero": 43,
      "titulo": "SI HUBIERA TENIDO UN POCO MÁS DE TIEMPO",
      "contenido": "Con algunos ahorros, un hombre de un pueblo de la India compró un burro joven. La persona que se lo vendió le previno de la cantidad de comida que tenía que procurarle todos los días.\nPero el nuevo propietario pensó que tal cantidad era excesiva y comenzó a restar comida día a día al pollino.\nHasta tal punto disminuyó la ración de alimento al asno que, un día, el pobre animal amaneció muerto. Entonces el hombre comenzó a gimotear y a lamentarse así:\n--¡Qué desgracia! ¡Vaya fatalidad! Si me hubiera dado un poco más de tiempo antes de morirse, yo hubiera logrado que se acostumbrase a no comer nada en absoluto.\n*El Maestro dice: Como este hombre son algunos negligentes y 'avaros' buscadores espirituales: quieren conquistar la Sabiduría sin ningún ejercitamiento espiritual."
    },
    {
      "numero": 44,
      "titulo": "EL LORO QUE PIDE LIBERTAD",
      "contenido": "Ésta es la historia de un loro muy contradictorio. Desde hacía un buen número de años vivía enjaulado, y su propietario era un anciano al que el animal hacía compañía. Cierto día, el anciano invitó a un amigo a su casa a deleitar un sabroso té de Cachemira.\nLos dos hombres pasaron al salón donde, cerca de la ventana y en su jaula, estaba el loro. Se encontraban los dos hombres tomando el té, cuando el loro comenzó a gritar insistente y vehementemente:\n--¡Libertad, libertad, libertad!\nNo cesaba de pedir libertad. Durante todo el tiempo en que estuvo el invitado en la casa, el animal no dejó de reclamar libertad. Hasta tal punto era desgarradora su solicitud, que el invitado se sintió muy apenado y ni siquiera pudo terminar de saborear su taza. Estaba saliendo por la puerta y el loro seguía gritando: '¡Libertad, libertad!'.\nPasaron dos días. El invitado no podía dejar de pensar con compasión en el loro. Tanto le atribulaba el estado del animalillo que decidió que era necesario ponerlo en libertad. Tramó un plan. Sabía cuándo dejaba el anciano su casa para ir a efectuar la compra. Iba a aprovechar esa ausencia y a liberar al pobre loro. Un día después, el invitado se apostó cerca de la casa del anciano y, en cuanto lo vio salir, corrió hacia su casa, abrió la puerta con una ganzúa y entró en el salón, donde el loro continuaba gritando: '¡Libertad, libertad!' Al invitado se le partía el corazón.\n¿Quién no hubiera sentido piedad por el animalito? Presto, se acercó a la jaula y abrió la puertecilla de la misma. Entonces el loro, aterrado, se lanzó al lado opuesto de la jaula y se aferró con su pico y uñas a los barrotes de la jaula, negándose a abandonarla. El loro seguía gritando: '¡Libertad, libertad!'\n*El Maestro dice: Como este loro, son muchos los seres humanos que dicen querer madurar y hallar la libertad interior, pero que se han acostumbrado a su jaula interna y no quieren abandonarla."
    },
    {
      "numero": 45,
      "titulo": "DOCE AÑOS DESPUÉS",
      "contenido": "Era un joven que había decidido seguir la vía de la evolución interior. Acudió a un maestro y le preguntó:\n--Guruji, ¿qué instrucción debo seguir para hallar la verdad, para alcanzar la más alta sabiduría?\nEl maestro le dijo:\n--He aquí, jovencito, todo lo que yo puedo decirte: todo es el Ser, la Conciencia Pura. De la misma manera que el agua se convierte en hielo, el Ser adopta todas las formas del universo. No hay nada excepto el Ser.\nTú eres el Ser. Reconoce que eres el Ser y habrás alcanzado la verdad, la más alta sabiduría.\nEl aspirante no se sintió satisfecho. Dijo:\n--¿Eso es todo? ¿No puedes decirme algo más?\n--Tal es toda mi enseñanza -aseveró el maestro-. No puedo brindarte otra instrucción.\nEl joven se sentía muy decepcionado, pues esperaba que el maestro le hubiese facilitado una instrucción secreta y algunas técnicas muy especiales, incluso un misterioso mantra.\nPero como realmente era un buscador genuino, aunque todavía muy ignorante, se dirigió a otro maestro y le pidió instrucción mística. Este segundo maestro dijo:\n--No dudaré en proporcionártela, pero antes debes servirme durante doce años. Tendrás que trabajar muy duramente en mi ashram 2comunidad espiritual|. Por cierto, hay un trabajo ahora disponible. Se trata de recoger estiércol de búfalo.\nDurante doce años, el joven trabajó en tan ingrata tarea. Por fin llegó el día en que se había cumplido el tiempo establecido por el maestro.\nHabían pasado doce años; doce años recogiendo estiércol de búfalo. Se dirigió al maestro y le dijo:\n--Maestro, ya no soy tan joven como era. El tiempo ha transcurrido. Han pasado una docena de años. Por favor, entrégame ahora la instrucción.\nEl maestro sonrió. Parsimoniosa y amorosamente, colocó una de sus manos sobre el hombro del paciente discípulo, que despedía un rancio olor a estiércol. Declaró:\n--Toma buena nota. Mi enseñanza es que todo es el Ser. Es el Ser el que se manifiesta en todas las formas del universo. Tú eres el Ser.\nEspiritualmente maduro, al punto el discípulo comprendió la enseñanza y obtuvo iluminación. Pero cuando pasaron unos momentos y reaccionó, dijo:\n--Me desconcierta, maestro, que tú me hayas dado la misma enseñanza que otro maestro que conocí hace doce años. ¿Por qué habrá sido?\n--Simplemente, porque la verdad no cambia en doce años, tu actitud ante ella, sí.\n*El Maestro dice: Cuando estás espiritualmente preparado, hasta contemplar una hoja que se desprende del árbol puede abrirte a la verdad."
    },
    {
      "numero": 46,
      "titulo": "EL CONTRABANDISTA",
      "contenido": "Todos sabían que era indiscutiblemente un contrabandista. Era incluso célebre por ello. Pero nadie había logrado jamás descubrirlo y mucho menos demostrarlo. Con frecuencia, cruzaba de la India a Pakistán a lomos de su burro, y los guardias, aun sospechando que contrabandeaba, no lograban obtener ninguna prueba de ello.\nTranscurrieron los años y el contrabandista, ya entrado en edad, se retiró a vivir apaciblemente a un pueblo de la India. Un día, uno de los guardias que acertó a pasar por allí se lo encontró y le dijo:\n--Yo he dejado de ser guardia y tú de ser contrabandista. Quiero pedirte un favor. Dime ahora, amigo, qué contrabandeabas.\nY el hombre repuso:\n--Burros.\n*El Maestro dice: Así el ser humano, en tanto no ha purificado su discernimiento, no logra ver la realidad."
    },
    {
      "numero": 47,
      "titulo": "UN SANTUARIO MUY ESPECIAL",
      "contenido": "En la India es bien conocida esta historia protagonizada por Nasrudín y que a continuación relatamos.\nEl padre de Nasrudín era el cuidador de un santuario muy célebre y visitado por una extraordinaria cantidad de fieles. Acudían a él toda suerte de devotos para rendir culto. Se había hecho muy famoso. A lo largo de los años, tanto había escuchado Nasrudín hablar sobre las verdades espirituales, que él mismo se propuso viajar y adquirir así un conocimiento directo sobre las mismas. Se despidió de su padre, quien, como regalo de despedida, le obsequió con un burro.\nSatisfecho, Nasrudín emprendió su viaje en busca de realidades supremas. Nasrudín viajó incansablemente, siempre contando con la fidelidad de su pollino. Pero cierto día, el burro, que ya no era joven, se desplomó y murió. Su cansado corazón le había fallado. Nasrudín se sentó al lado de su amado burro muerto y comenzó a gemir dolorosamente. Los transeúntes se apiadaban de él y le hacían compañía por un rato. Algunos empezaron a poner ramas y hojas sobre el cadáver del burro, que, poco a poco, fue de esta manera ocultado. Otros echaron piedras y barro sobre las ramas y, así, después de un tiempo, se había formado un santuario sobre el burro muerto. Nasrudín seguía entristecido, y día tras día continuaba haciendo compañía al burro. Los peregrinos que acertaban a pasar por aquel lugar, al ver a un hombre sentado junto a un santuario, pensaron que debía tratarse del santuario de un gran maestro espiritual, por lo que también muchos de ellos pasaban una temporada junto al santuario. Ofrendaban frutas y dejaban buenas sumas de dinero. La noticia se iba propagando y empezaron a peregrinar al santuario fieles de las aldeas y pueblos de alrededor. Ya se aseguraba que era el santuario de un gran iluminado. Tanto dinero aportaron los fieles que, finalmente, Nasrudín hizo construir una enorme mezquita junto al santuario, visitada por millares de devotos de todas las latitudes. Acudían peregrinos, fieles e incluso maestros espirituales. Nasrudín se hizo rico y célebre. Tanto creció la fama de su santuario que las noticias llegaron a oídos de su padre. Éste tomó la decisión de visitar a su hijo. Se encontraron después de años, y ambos sintieron una profunda alegría.\n--Hijo mío -dijo el padre de Nasrudín-, no sabes hasta qué punto eres famoso. Tu santuario ha cobrado tanta celebridad que se oye hablar de él hasta en los confines del país. Pero, hijo, dime algo que quiero saber desde hace tiempo: ¿Qué gran iluminado yace en este santuario para que atraiga tantos devotos?\n--¡Oh, padre! -exclamó Nasrudín-.Lo que voy a contarte es increíble. No puedes ni siquiera imaginártelo, padre mío. ¿Recuerdas el burro que me regalaste? Pues aquí está enterrado aquel pobre animal.\nEntonces el padre de Nasrudín comentó:\n--Hijo mío, ¡qué raros son los designios del destino! ¿Sabes una cosa? Ése fue también mi caso. El santuario que yo custodio es también el de un burro que a mí se me murió.\n*El Maestro dice: Si eres víctima de la superstición y sigues el culto a ciegas, eres más ignorante que el burro del santuario."
    },
    {
      "numero": 48,
      "titulo": "MEDICINA PARA CURAR EL ÉXTASIS",
      "contenido": "La encarnación divina de Gauranga había entrado en un éxtasis muy profundo. Ausente de todo, perdió el equilibrio y cayó al mar. Unos pescadores lo sacaron con sus redes y, al involucrarse con la encarnación divina, también ellos entraron en éxtasis. Sintiéndose muy felices, ebrios de gozo espiritual, dejaron su trabajo y comenzaron a ir de un lado para otro sin dejar de recitar el nombre de Dios. Los parientes, cuando comprobaron que pasaban las horas y no salían de su trance místico, empezaron a preocuparse. Trataron entonces de sacarles del éxtasis, pero fracasaron en sus intentos. El tiempo transcurría y todos ellos seguían conectados con la Conciencia Cósmica, ausentes de la realidad cotidiana. Impotentes y alarmados, los parientes pidieron consejo al mismo Gauranga, quien les aconsejó:\n--Id a casa de un sacerdote, coged un poco de arroz, ponedlo en la boca de los pescadores y os aseguro que se curarán de su éxtasis.\nLos parientes cogieron el arroz de casa de un sacerdote y lo pusieron en la boca de los pescadores. En el acto, el arroz del sacerdote se encargó de sacarlos del éxtasis y volvieron todos a su estado ordinario de consciencia.\n*El Maestro dice: Muchos sacerdotes sólo son profesionales de la religión, sin corazón puro ni conducta impecable."
    },
    {
      "numero": 49,
      "titulo": "EL GURÚ FALAZ",
      "contenido": "Las lluvias monzónicas habían llegado a la India. Era un día oscuro y llovía torrencialmente. Un discípulo corría para protegerse de la lluvia cuando lo vio su maestro y le increpó:\n--Pero, ¿cómo te atreves a huir de la generosidad del Divino?, ¿por qué osas refugiarte del líquido celestial? Eres un aspirante espiritual y como tal deberías tener muy en cuenta que la lluvia es un precioso obsequio para toda la humanidad.\nEl discípulo no pudo por menos que sentirse profundamente avergonzado.\nComenzó a caminar muy lentamente, calándose hasta los huesos, hasta que al final llegó a su casa. Por culpa de la lluvia cogió un persistente resfriado.\nTranscurrieron los días. Una mañana estaba el discípulo sentado en el porche de su casa leyendo las escrituras. Levantó un momento los ojos y vio a su gurú corriendo tanto como sus piernas se lo permitían, a fin de llegar a algún lugar que lo protegiera de la lluvia.\n--Maestro -le dijo-, ¿por qué huyes de las bendiciones divinas? ¿No eres tú ahora el que desprecias el obsequio divino? ¿Acaso no estás huyendo del agua celestial?\nY el gurú repuso:\n--¡Oh, ignorante e insensato! ¿No tienes ojos para ver que lo que no quiero es profanarla con los pies?\n*El Maestro dice: Los que no ejemplifican sus palabras con sus actos siempre encuentran una manera de justificarse."
    },
    {
      "numero": 50,
      "titulo": "LA IMPERTURBABILIDAD DEL BUDA",
      "contenido": "Durante muchos años el Buda se dedicó a recorrer ciudades, pueblos y aldeas impartiendo la Enseñanza, siempre con infinita compasión. Pero en todas partes hay gente aviesa y desaprensiva. Así, a veces surgían personas que se encaraban al maestro y le insultaban acremente. El Buda jamás perdía la sonrisa y mantenía una calma imperturbable. Hasta tal punto conservaba la quietud y la expresión del rostro apacible, que un día los discípulos, extrañados, le preguntaron:\n--Señor, ¿cómo puedes mantenerte tan sereno ante los insultos?\nY el Buda repuso:\n--Ellos me insultan, ciertamente, pero yo no recojo el insulto.\n*El Maestro dice: Insultos o halagos, que te dejen tan imperturbable como la brisa de aire al abeto."
    }
       
  ]
